/* 
  Localizable.strings
  JJCToolsDemo

  Created by 苜蓿鬼仙 on 14/12/2017.
  Copyright © 2017 苜蓿鬼仙. All rights reserved.
*/





/*
 
 本地语言文件 - 简体中文
 创建：2017.12.14
 更新：2017.12.14
 
 */



/***************************  2017.12.14  ***************************/

"Tips"      = "温馨提示";
"Cancel"    = "取消";
"Confirm"   = "确定";
